<?php
use yii\helpers\Html;
use yii\bootstrap\ActiveForm;
?>
<?= $this->render('../head') ?> 
<?= $this->render('../middle') ?>
<?= $this->render('../all_goods') ?>
<div class="goods_content">
	<?= $this->render('../help_left') ?>
	<div class="goods_right">
		<span class="question">常见问题</span>
		<div class="help_info">
			<p>Q：登录1号店总是无法链接，这是怎么回事</p>
			<p>A：请您先刷新一下；或者检查一下网络是否正常，能否登录其它网站，如果以上两种方式都无效，还有一种情况是网页正在更新，可能会影响您的浏览，还望能谅解。</p>
			<p>Q：网站上面显示商品已售完请问什么时候可以在到货？</p>
			<p>A：一般补货时间是7-15个工作日，具体还是以网站信息为准。</p>
			<p>Q：此类商品的规格是什么？性能怎样？</p>
			<p>A：具体商品规格参数及性能问题请您关注商品页面信息，也可以联系厂家电话咨询，或者在商品页面下方发表商品咨询，会有专业人员为您解答！</p>
			<p>Q：如何取消订单？</p>
			<p>A：您可以进入“我的1号店—我的订单”自行操作订单取消或致电客服中心由客服为您取消订单；如订单已进入配送环节不确保能够拦截成功，配送上门时还请您拒收，感谢您的配合。</p>
			<p>Q：我的积分有什么用途吗？</p>
			<p>A：您可以用积分至1号店"积分商城"频道免费兑换或积分+现金的形式购买特惠专享商品。</p>
			<p>支付类常见问题>></p>
			<p>Q：如果我选择银行转账，我需要注意什么吗？</p>
			<p>A：如果您选择的是银行转账，请您务必在汇款单的用途栏内注明您的订单号，货款到账时间一般为款汇出后2-5个工作日，收到货款后我们会尽快确认为您发货，9天未付款的订单将被取消，需重新下单。汇款完毕后进入我的订单信息页面填写转账信息。如下图：</p>
			<p>Q：我通过网上支付了，为什么订单显示未到款？</p>
			<p>A：请您先查看您的网上银行交易记录（您可以电话联系银行客服、或是通过ATM、银行柜台、登陆个人网上银行等方式查询），确认款项是否成功划出：</p>
			<p>●若款项未成功划出，请您在"我的1号店——我的订单"中找到该订单重新支付即可</p>
			<p>●若款项已成功划出，请您联系1号店客服处理</p>
			<p>Q：为什么我的订单不能选择货到付款？</p>
			<p>A:以下几种情况不支持货到付款的：（1）部分商品属于第三方卖家发货的商品，不支持货到付款；（2）您所在地区不在货到付款配送范围配送类常见问题>></p>
			<p>Q：订单已提交成功，什么时候可以发货？</p>
			<p>A：订单提交成功后我们会尽快发货，详细进度查询，您可进入“我的1号店—我的订单”点击“跟踪包裹”可实时查看订单进度。</p>
			<p>Q：签收时发现商品包装破损，该如何处理？</p>
			<p>A：商品签收时如包装有破损，请您直接拒收；商品签收后如商品本身有问题，请您在“我的1号店—我的订单”中提交退换货申请，将有专业售后人员为您解决。</p>
			<p>Q配送费如何收取？</p>
			<p>Q：能否提供配送员的联系电话？</p>
			<p>A：当订单状态显示“已发货”1号店自配送会在系统中更新配送人员号码；在我的订单----包裹跟踪---包装状态-查询配送员电话。</p>
			<p>Q：订单取消了，还想要，能不能再配送过来？</p>
			<p>A：非常抱歉，订单一旦取消将无法恢复，建议您重新下单购买</p>
			<p>Q：为什么提交订单时系统提示液体无法配送？</p>
			<p>A：液体商品因考虑到运输安全，受公安部门、安检限制，因此无法配送，建议您选择其他途径购买。
			退换货常见问题>></p>
			<p>Q：我想办理退换货如何操作？</p>
			<p>A：1号店为您提供了自助申请退换货的服务，登录后进入“我的1号店—我的订单”点击“申请退换货”自助完成退换货的申请。如下图显示：</p>
			<p>Q：我提交了退换货申请想要取消，怎么办？</p>
			<p>A：您可至“我的1号店 — 我的退换货—我的退换货记录”点击“取消”按钮即可。</p>
			<p>Q：什么样的情况会收取退换货的运费？</p>
			<p>A：因商品质量问题造成的退换货，1号店免费为您提供上门取件或上门换货服务；但因非商品质量问题由客户发起的退换货行为，将由客户承担退换货运费！</p>
			<p>退款类常见问题>></p>
			<p>Q：订单取消成功后多久可以收到退款？</p>
			<p>A：各类型订单退款周期不一样，</p>
			<p>Q：礼品卡支付的，款项退到哪里？</p>
			<p>A：礼品卡支付的款项，产生取消、退换货只可退回到您的1号店账户中</p>
			<p>发票类常见问题>></p>
			<p>Q：订单送到了，但没有发票，怎么办？</p>
			<p>A：请您在订单发货后一个月内申请补开发票，可进入“我的1号店—发票管理”,点击”补开发票”进行自助申请，收到您的申请后，我们会通过平信方式寄出。</p>
			<p>账户类常见问题>></p>
			<p>Q：如何增强账户的安全性？</p>
			<p>A：您可以登录1号店账户， 在“我的1号店-个人信息管理”里，绑定账户手机号码、验证邮箱并及时修改账户密码（高强度密码建议：3种任意组合——字母、数字、标点符号），提高您账户的安全性能。</p>
			<p>Q：如何绑定？</p>
			<p>A：1、验证邮箱：登录1号店——我的1号店——个人信息管理——编辑个人资料——基本信息——验证邮箱——完善个人信息
			2、绑定手机：我的1号店——个人信息管理——手机绑定——绑定手机号码——下一步——输入校验码——完成绑定</p>
		</div>
	</div>
</div>
<?= $this->render('../about') ?>
<div class="index_foot">
	<?= $this->render('../foot') ?> 
</div>